Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2018/3_verdiskapning_i_stn_omradet.pdf.tmx
Source language: nob
Languages: sme

source: Data for sysselsetting er registerdata hentet fra arbeidsmarkedsstatistikken.
sme: Dáhtat barggolašvuođas leat registtardieđut vižžon bargomárkanstatistihkas.

source: I analysene under benyttes også data for folketall, alderssammensetning og andre egenskaper ved befolkningen.
sme: Lađastallamis vuolleleappos anán maiddái dáhtaid olmmošlogus, ahkečoahkkádusas ja álbmoga eará iešvuođain.

source: Her er data hentet fra KOSTRA (Kommune-Stat-Rapportering) i SSB.
sme: Daid dáhtaid lean viežžan SGD:a KOSTRA:s (Suohkan-Stáhta-Raporteren).

source: Tall for verdiskapning sier ofte lite i seg selv, og det er derfor nyttig å sammenlikne med tall for andre områder.
sme: Árvoháhkama logut iešalddis muitalit dávjá unnán ja lea danin ávkkálaš buohtastahttit eará guovllu loguiguin.

source: Her har jeg valgt å benytte bruttoproduktet for Troms og Finnmark samlet sett som sammenlikningsgrunnlag.
sme: Dás lean válljen atnit Romssa ja Finnmárkku bruttobuktaga čoahkkehámis buohtastahttinvuođđun.

source: Dette er det samme som de faktiske tallene publisert av SSB i nasjonalregnskapsstatistikken, bortsett fra at verdien av boligtjenester er fratrukket.
sme: Dát leat seamma go dat duohta logut maid SGD almmuha nationálarehketdoallostatistihkas, earetgo ahte viessobálvalusaid árvvut leat váilliduvvon.

source: Ulempen ved å sammenlikne med fylket er at verdiskapningen i STN-området vil inngå også i sammenlikningsgrunnlaget, mens fordelen er at man sammenlikner med områder som er rimelig like i næringssammensetning og bosettingsmønster.
sme: Váivvádus fylkkain buohtastahttit lea ahte árvoháhkan SED-guovllus fátmmastuvvo maiddái buohtastahttinvuođus, ja ovdamunni lea fas ahte buohtastahttit guovlluid mat leat oba ovttalágánat ealáhusčoahkkádusa ja ássanmálle dáfus.

source: Tabell 3.2 presenterer beregningene.
sme: Tabealla 3.2. ovdanbuktá meroštallamiid.

source: Resultatene viser at i 2016 var bruttoproduktet, eller samlet verdiskapning, i STN-området på vel 19 milliarder kroner.
sme: Bohtosat čájehit ahte jagis 2016 lei bruttobuvtta, dahje ollislaš árvoháhkan, SED-guovllus roahkka 19 miljárdda ruvnno.

source: Vareide og Roncossek (2016) beregnet samlet verdiskapning, kun basert på regnskapsinformasjon, til å være på 4,5 milliarder kroner i 2015. Den store forskjellen mellom beregningene skyldes at målet på verdiskapning som er utviklet her, omfatter all produksjon, inkludert offentlig sektor.
sme: Vareide ja Roncossek (2016) rehkenasttiiga ollislaš árvoháhkama, duššo rehketdoallodieđuid vuođul, leat 4,5 miljárdda ruvdnon jagis 2015. Meroštallamiid gaskkas stuora erohusa sivvan lea ahte árvoháhkama mihttu, maid dás leat hábmen, fátmmasta buot buvttadeami, maiddái almmolaš sektoris.

source: Det bør også nevnes at noe av forskjellen kan skyldes at målet i denne artikkelen kan overvurdere verdiskapningen noe, på grunn av at verdiskapning per sysselsatt i de ulike næringene i STN-området er antatt å være lik snittet for fylkene.
sme: Seahtit maiddái namuhit ahte oassi erohusas sáhttá boahtit das go dán artihkkala mihttu sáhttá veaháš liiggás veardidit árvoháhkama, daningo árvoháhkan juohke bargi nammii SED-guovllu iešguđetlágán ealáhusain lea navdon leat seamma go fylkkaid gaskamearri.

source: I 2013 var bruttoproduktet i STN-området på 15,7 milliarder kroner, noe som betyr en vekst på 21,4 prosent over de tre årene fra 2013 til 2016. Omsatt til årlige vekstrater tilsvarer dette en gjennomsnittlig årlig vekst på om lag 6,7 prosent.
sme: Jagis 2013 lei bruttobuvtta SED-guovllus 15,7 miljárda ruvnno, mii mearkkaša ahte lei lassánan 21,4 proseanttain golmma jagis 2013 rájes 2016 rádjái. Rehkenastojuvvon jahkásaš goargŋumii lea dat seammgo 6,7 proseantasaš gaskamearálaš jahkásaš lassáneapmi.

source: Alle tall er i løpende priser, dvs. nominelle størrelser, noe som vil si at det ikke er tatt hensyn til prisveksten i samme periode.
sme: Buot logut leat rievddadeaddji hattit, namalassii nominealla mahtodagat, mii mearkkaša ahte haddegoargŋun seamma áigodagas ii leat vuhtiiváldon.

source: Hvis vi antar at prisveksten for det som er produsert av verdier i STN-området, er lik prisveksten for alt som er produsert i Fastlands-Norge i samme periode, er realveksten på 12,5 prosent.
sme: Jus navdit ahte haddegoargŋun árvvuin mat leat buvttaduvvon SED-guovllus lea seamma go haddegoargŋun visot dain mat leat buvttaduvvon Nannan-Norggas seamma áigodagas, de lea reálagoargŋun 12,5 proseanta.

source: Real- eller volumvekst får vi ved å ta ut den delen av veksten som skyldes inflasjonen mellom 2013 og 2016 og ikke skyldes vekst i produsert kvantum.
sme: Reála- dahje hivvodatgoargŋuma oažžut go váillidit dan oasi goargŋumis mii lea šaddan inflašuvnna dihte gaskal 2013 ja 2016, ja ii leat šaddan hivvodat buvttadeami dihte.

source: Dette betyr at hvis vi tenker oss at alt som produseres i området, kan slås sammen til en vare, ville det i 2016 blitt produsert 12,5 prosent flere enheter av denne varen enn i 2013. Veksten er altså betydelig.
sme: Dát mearkkaša ahte jus jurddašit ahte visot mii buvttaduvvo guovllus sáhttá oktiičaskkit oktan buvttan, de livčče jagis 2016 buvttaduvvon 12,5 proseanta eanet gáhppálagat dán buktagis go jagis 2013, nappo lea lassáneapmi fuopmášahtti.

source: For å sammenlikne verdiskapning mellom geografiske områder av ulik størrelse, som land eller regioner, skaleres ofte bruttoprodukt (for regioner) og brutto nasjonalprodukt (for land) med innbyggertallet i de aktuelle områdene.
sme: Go galgá buohtastahttit árvoháhkama geográfalaš guovlluid gaskkas, mat leat iešguđetlágán mahtosaččat, nugo riikkaid dahje regiovnnaid, de dávjá heivehit bruttobuktaga (regiovnnaid) ja brutto nationálabuktaga (riikkaid) áššáigullevaš guovlluid ássiidloguide.

source: I STN-området var bruttoproduktet, eller verdiskapningen, på 334 567 kroner per innbygger i 2016. Folketallet i perioden var rimelig stabilt, slik at veksten på 21,7 prosent er omtrent like stor som veksten i total verdiskapning.
sme: SED-guovllus dagai bruttobuvtta, dahje árvoháhkan, 334 567 ruvnno juohke ássi nammii jagis 2016. Olmmošlohku áigodagas lei oalle stáđis, nu ahte lassáneapmi, mii lei 21,7 proseanta, lei sullii seamma mahtosaš go obbalaš árvoháhkama lassáneapmi.

source: I tabell 2 presenteres også tallene for Troms og Finnmark samlet sett.
sme: Tabeallas 2 ovdanbuvttán maiddái Romssa ja Finnmárkku loguid čoahkkehámis.

source: En sammenlikning viser at verdiskapningen per innbygger i STN-området i 2016 var vel 84 prosent av tilsvarende verdi for Troms og Finnmark.
sme: Okta buohtastahttin mii lea dahkkon vuosiha ahte árvoháhkan juohke ássi nammii SED-guovllus jagis 2016 lei goit 84 proseanta Romssa ja Finnmárkku vástideaddji árvvus.

source: I 2013 var imidlertid verdiskapningen per innbygger bare vel 80 prosent av det den var for Troms og Finnmark, så forskjellen er redusert på grunn av den sterkere veksten i STN-området.
sme: Jagis 2013 lei árvoháhkan juohke ássi nammii duššo birrasiid 80 proseanta Romssa ja Finnmárkku árvvus, nu ahte erohus lea unnon SED-guovllu garra lassáneami dihte.

source: Helt nederst i tabell 2 vises tallene for Norge totalt.
sme: Áibbas vuolemusas tabeallas 2 oaidnit loguid mat leat Norgii obbalaččat.

source: Dette er summen av bruttoproduktene beregnet fylkesvis og vil derfor avvike fra de offisielle tallene for veksten i brutto nasjonalprodukt (BNP) for hele landet.
sme: Dát lea submi bruttobuktagiin mat leat rehkenaston juohke fylkkas ja mat danin spiehkastit almmolaš loguin čadnon olles riikka brutto nationálabuktaga (BNB) lassáneapmái.

source: Det fremgår at verdiskapningen per innbygger både i STN-området og i Troms og Finnmark er betydelig lavere enn landsgjennomsnittet, slik som tidligere studier også har vist.
sme: Ovdanboahtá ahte árvoháhkan juohke ássi nammii sihke SED-guovllus ja Romssas ja Finnmárkkus lea mealgat vuolleleappos go riikagaskamearri, nugo dutkamat ovdal maiddái leat vuosihan.

source: Samtidig er det sterkere vekst både i Troms og Finnmark samlet sett og i STN-området, slik at forskjellen er redusert i løpet av perioden.
sme: Seammás lea garra lassáneapmi sihke Romssas ja Finnmárkkus obbalaččat ja SED-guovllus, nu ahte erohusat leat unnon áigodagas.

source: Hva er forklaringen på at verdiskapningen per innbygger er lavere i STN-området enn i Troms og Finnmarks samlet sett?
sme: Mii lea čilgehus dasa ahte árvoháhkan juohke ássi nammii lea vuollegeappos SED-guovllus go Romssas ja Finnmárkkus obbalaččat?

source: Verdiskapningen per sysselsatt i de ulike næringene er per antakelse den samme, så det kan utelates som forklaring.
sme: Árvoháhkan juohke bargi nammii dain iešguđetlágan ealáhusain navdit leat seamma, nu ahte dat ii dohkke čilgehussan.

source: Men næringssammensetningen er forskjellig, og hvis det er slik at STN-området har en «ugunstig» næringssammensetning i den forstand at en større andel av de sysselsatte jobber i næringer med lav verdiskapning, kan dette gi en lavere verdiskapning.
sme: Muhto ealáhusčoahkkádus ii leat ovttalágán ja jus lea nu ahte SED-guovllus lea «gánnáhahtekeahtes» ealáhusčoahkkádus, daningo stuorimus oassi bargiin barget ealáhusain main lea unnán árvoháhkan, de dát sáhttá dagahit vuollegeappot árvoháhkama.

source: Det kan undersøkes ved å relatere bruttoproduktet til antall sysselsatte i stedet for til folketallet.
sme: Dán sáhttá iskkat go čatná bruttobuktaga bargiid lohkui, baiccago olmmošlohkui.

source: Dette er gjort i tabell 3.3.
sme: Tabeallas 3.3. lea nu dahkkon.

source: Tallene i tabell 3.3 viser at i 2013 var verdiskapningen per sysselsatt i STN-området 98 prosent av tilsvarende størrelse for Troms og Finnmark samlet sett.
sme: Logut tabeallas 3.3 čájehit ahte jagis 2013 lei árvoháhkan juohke bargi nammii SED-guovllus 98 proseanta vástideaddji mahtodagas Romssas ja Finnmárkkus obba hámis.

source: Det betyr at noe av avviket i verdiskapning mellom STN-området og Troms og Finnmark kan forklares av næringssammensetning.
sme: Dat mearkkaša ahte oasáš spiehkasteamis gaskal SED-guovllu ja Romssa ja Finnmárkku sáhttá čilget ealáhusčoahkkádusain.

source: I 2016 er imidlertid verdiskapningen per sysselsatt høyere i STNområdet, slik at næringssammensetning isolert sett bidrar til høyere verdiskapning enn i Troms og Finnmark samlet sett.
sme: Jagis 2016 lei aŋkke árvoháhkan juohke bargi nammii badjelis SEDguovllus, nu ahte ealáhusčoahkkádus akto buktá eanet árvoháhkama go Romsa ja Finnmárku čoahkkehámis.

source: Denne endringen er også noe av forklaringen på at verdiskapningen per innbygger i STN-området er mer lik resten av Troms og Finnmark i 2016 enn i 2013. Siden forskjeller i næringssammensetning, noe som vi i denne sammenhengen forstår som forskjeller i verdiskapning per sysselsatt, ikke kan forklare hvorfor verdiskapningen per innbygger er lavere i STN-området enn i fylkene totalt sett, må det åpenbart henge sammen med sysselsettingsandelen i befolkningen.
sme: Dát nuppástuvvan lea maiddái oassi čilgehusas dasa ahte árvoháhkan juohke ássi nammii SED-guovllus eanet sulastahttá Romssa ja Finnmárkku jagis 2016, go jagis 2013. Daningo erohusat ealáhusčoahkkádusas, maid mii dán oktavuođas ipmirdit erohussan árvoháhkamis juohke bargi nammii, eai nagot čilget manin árvoháhkan juohke ássi nammii lea unnánit SED-guovllus go fylkkain obba hámis, de ferte dat áibbas čielgasit leat čadnon álbmoga bargiidoassemearrái.

source: Tall for sysselsettingsandelen, både målt i forhold til totalt innbyggertall og antall innbyggere i alderen 16–66 år, er presentert i tabell 4. Tallene i tabell 4 viser en sysselsettingsandel, målt i forhold til innbyggertallet, som er om lag 10 prosentpoeng lavere i STN-området enn det som er snittet for Troms og Finnmark for begge årene, og det er en betydelig forskjell.
sme: Barggolašvuođaoassemeari logut, sihke mihtiduvvon obbalaš ássiidlogu dáfus ja loguid dáfus ássiin mat ledje gaskal 16-66 jagi, lea vuosihuvvon tabeallas 4. Logut tabeallas 4 čájehit barggolašvuođaoassemeari meroštallojuvvon ássiidlogu ektui, mii SED-guovllus lea birrasiid 10 proseantapoeaŋŋa vuollelis go Romssa ja Finnmárkku gaskamearri, goappaš jagiide, ja das lea mihtilmas erohus.

source: Forskjellen er enda større når andelen måles i forhold til antall innbyggere i alderen 16–66 år.
sme: Erohus lassána vel eanet go oassemearri meroštallojuvvo ássiidlogu ektui ássiin mat leat gaskal 16-66 jagi.

source: Hvor mye dette betyr, kan illustreres ved et tankeeksperiment der vi tenker oss at andelen sysselsatte i STN-området øker til gjennomsnittet for Troms og Finnmark.
sme: Man ollu mearkkašupmi das lea, sáhttá govvidit jurddaeksperimeanttain mas jurddašit ahte bargiid oassemearri SED-guovlluin lassánii Romssa ja Finnmárkku gaskameari rádjái.

source: Dette ville i 2016 gitt om lag 4 000 flere sysselsatte.
sme: Dát livččii jagis 2016 addán birrasiid 4 000 eanet bargi.

source: Hvis vi også tenker oss at de nye sysselsatte hadde fordelt seg på næringer som fantes i 2016, slik at det hadde blitt en prosentvis like stor sysselsettingsvekst i alle næringer, ville det gitt et bruttoprodukt på 393 000 per innbygger.
sme: Jus jurddašit ahte dát ođđa bargit livčče juohkásan ealáhusaide dego 2016:s, nu ahte livččii gártan seamma proseantasaš stuoru bargguiduhttinlassáneapmi buot ealáhusain, de livččii dagahan ahte bruttobuvtta lei šaddat 393 000 juohke ássi nammii.

source: Da ville verdiskapningen vært 99,1 % av snittet for Troms og Finnmark, noe som betyr at nesten hele forskjellen i verdiskapning per innbygger kan forklares med at sysselsettingsandelen er lavere i STN-området.
sme: Dalle livččii árvoháhkan leamašan 99,1% Romssa ja Finnmárkku gaskamearis, mii máksá ahte goasii olles erohusa árvoháhkamis juohke ássi nammii sáhttá čilget dainna ahte barggolašvuođaoassemeari lea vuollegeappot SED-guovllus.

source: Klarer vi å forklare hvorfor sysselsettingsandelen er lavere?
sme: Nagoditgo čilget manin barggolašvuođaoassemearri lea vuollegeappot?

source: Alderssammensetningen i befolkningen er en viktig faktor.
sme: Álbmoga ahkečoahkkádus lea dehálaš buvttadahkki.

source: En lav andel innbyggere i alderen som normalt sett er yrkesaktiv, vil gi en lavere sysselsettingsandel.
sme: Go ássiid, mat leat dan agis goas dábálaččat leat bargoárjjalaččat, oassemearri lea unni, de dat addá vuollegeappot barggolašvuođaoassemeari.

source: For å undersøke dette har jeg sammenliknet andelen av innbyggere i alderen 16–66 år.
sme: Iskkan dihte dán lean mun buohtastahttán oassemeari ássiin gaskal 16-66 jagi.

source: Selv om mange av de yngste går på skole, er det denne aldersgruppen som vanligvis regnes som arbeidsstyrken.
sme: Vaikko oallugat dain nuoramusain vázzet skuvllaid, de lea aŋkke dát ahkejoavku maid dábálaččat navdet bargoveahkan.

source: Tallene i tabell 4 viser at STNområdet har en noe lavere andel i alderen 16–66 år enn snittet for Troms og Finnmark, og årsaken er i første rekke en høyere andel eldre i befolkningen.
sme: Tabealla 4 logut vuosihit ahte SED-guovllus lea oassemearri gaskal 16-66 jagi veaháš vuollegeappos go Romssa ja Finnmárkku gaskamearri, ja ágga dása lea vuosttažettiin ahte vuorrasit olbmuid oassemearri lea alladeappot.

source: Det må derfor forventes at yrkesdeltakelsen i området er lavere.
sme: Ferte danin vuordit ahte fidnooassálastin guovllus lea vuollegeappot.

source: For å si noe om utviklingen fremover presenteres også andelen av befolkningen som var under 17 år i 2016. Den er også lavere i STN-området og indikerer at utfordringen med en relativt lav andel av befolkningen i arbeidsstyrken vil forsterkes i årene fremover.
sme: Vai sáhttá dadjat juoidá ovdáneamis ovddasguvlui, de ovdanbuktojuvvo maiddái oassemearri álbmogis geat ledje vuollel 17 jagi 2016:s. Dat lea maiddái vuollegeappot SED-guovllus ja čujuha ahte hástalus das ahte oalle vuollegis oassemearri álbmogis leat bargoveagas, dat lassána jagiin mat bohtet.

source: Et annet forhold som kan forklare forskjellen, er variasjon i andelen av dem som normalt sett er i arbeidsstyrken, men som ikke er i arbeid for eksempel fordi de er arbeidsledige eller av andre grunner er falt ut av arbeidsstyrken.
sme: Eará dilálašvuohta mii sáhttá čilget erohusa lea molsašuvvan oassemearis sis geat dábálaččat leat bargoveagas, muhto geat eai leat barggus, ovdamearkka dihte daningo sis ii leat bargu dahje eará ákkaid dihte leat gártan bargoveaga olggobeallái.

source: Jeg har undersøkt dette ved å se på data for antall registrerte som uførepensjonister eller som arbeidsledige, begge størrelsene målt i forhold til antall innbyggere i aldersgruppen 16–66 år.
sme: Lean guorahallan dán go lean geahččan dáhtaid mat vuosihit loguid sis geat leat čálihuvvon bargonávccahisvuođapensionistan dahje geat leat bargguhisvuođas, goappaš mahtodagat meroštallojuvvon logu ektui ássiin geat leat gaskal 16-66 jagi.

source: Tallene er rapportert i tabell 4 og viser at uføreandelen er høyere i STN-området.
sme: Loguid lean raporteren tabeallas 4 ja dat čájehit ahte bargonávccahisvuođaoassemearri lea stuoribut SED-guovllus.

source: I 2016 var antall uførepensjonister i forhold til innbyggertallet i alderen 16–66 i overkant av 13 prosent og om lag sju prosentpoeng høyere enn snittet i Troms og Finnmark.
sme: Jagis 2016 lei bargonávccahisvuođapensionisttaid lohku, logu ektui ássiin gaskal 16-66 jagi, badjelaš 13 proseanta ja birrasiid čieža proseantapoeaŋŋa badjelis go Romssa ja Finnmárkku gaskamearri.

source: Videre er andelen arbeidsledige noe høyere.
sme: Joatkevaččat lea sin oassemearri, geat leat bargguhisvuođas, veaháš vel badjelis.

source: I de to årene tallene er beregnet for, er ledigheten om lag et halvt prosentpoeng høyere i STN-området enn snittet for Troms og Finnmark.
sme: Dan guovtti jagis, go meroštallamat leat dahkkon, lea bargguhisvuohta birrasiid bealle proseantapoeaŋŋa badjelis SED-guovllus go Romssa ja Finnmárkku gaskamearri.

source: Dette er lavere enn rapportert av NAV, men det skyldes at her er ledigheten målt i forhold til antall personer i aldersgruppen 16–66 år, og ikke i forhold til arbeidsstyrken, som er lavere.
sme: Dát lea vuollelis go maid NAV raportere, muhto dat lea dan dihtego dás lea bargguhisvuohta mihtiduvvon logu ektui olbmuin geat ledje ahkejoavkkus 16-66 jagi, ja ii bargoveaga ektui, mii lea vuollegeappot.

source: 3.4 Oppsummering
sme: 3.4 Oktiigeassu

source: I denne artikkelen har jeg foreslått et opplegg for å beregne samlet verdiskapning i STNområdet.
sme: Dán artihkkalis lean árvalan vuogi movt sáhttá meroštallat SED-guovllu obbalaš árvoháhkama.

source: Hvordan beregningsopplegget kan brukes, er illustrert ved å beregne målet for årene 2013 og 2016. Beregningene viser at verdiskapningen målt per innbygger er betydelig lavere i STN-området enn gjennomsnittet for Troms og Finnmark.
sme: Mainna lágiin meroštallanvuogi sáhttá atnit lea govviduvvon meari rehkenastimiin jagiide 2013 ja 2016. Meroštallamat čájehit ahte árvoháhkan meroštallojuvvon juohke ássi nammii lea mealgat vuollelis SED-guovllus, dan ektui mii dahká Romssa ja Finnmárkku gaskameari.

source: Forklaringen på dette er lavere yrkesdeltakelse i befolkningen.
sme: Čilgehussan dasa lea vuollegeappot fidnooassálastin SED-guovllu álbmoga siskkobealde.

source: Noe av dette skyldes en høy andel eldre i befolkningen, men den viktigste forklaringsfaktoren er lavere yrkesdeltakelse i aldersgruppen som normalt sett utgjør arbeidsstyrken, enn det som er gjennomsnittet i Troms og Finnmark.
sme: Muhtin oassi sivas manin ná lea, guoddá dat ahte doppe lea stuorra oassi álbmogis vuorrasit olbmot, muhto deháleamos čilgehusbuvttadahkki lea ahte fidnooassálastin lea vuollegeappos ahkejoavkkus mii dábálaš dilis dahká bargoveaga, go buohtastahttá Finnmárkku ja Romssa gaskameriin.

source: Hvis yrkesdeltakelsen hadde økt til snittet for de to fylkene, ville verdiskapningen per innbygger også vært oppe på gjennomsnittet for fylkene.
sme: Jus fidnooassálastin SED-guovllus livččii lassánan dan dássái mas dán guovtti fylkka gaskamearri lea, de livččii árvoháhkan juohke ássi nammii maiddái leamašan fylkkaid gaskameari dási rájes.

source: Dette betyr at det er et stort potensial i området når det gjelder vekst i næringsutviklingen fremover.
sme: Dát muitala ahte guovllus leat nanu vejolašvuođat lassánahttit ealáhusovdáneami ovddas guvlui.
